<?php

return [

    /*
    |--------------------------------------------------------------------------
    | contact us translation
    |--------------------------------------------------------------------------
    |
    | 
    |
    */

    'home' => 'الصفحة الرئيسية',
    'about' => 'عن الموقع',
    'services' => 'الخدمات',
    'guards' => 'الحراس',
    'contactUs' => 'اتصل بنا',
    'getIn' => 'تواصل معنا',
    'send' => 'ارسل',
    'name' => 'الاسم بالكامل',
    'email' => 'البريد الالكتروني',
    'phone' => 'رقم الهاتف',
    'message' => 'الرسالة',


];
